@extends('layouts.app')
@section('title', '购买须知与工作机会')

@section('content')
<div class="faq">
    <div class="container">
        <h2>-- 购买须知 --</h2>
        <div class="faq_grids">
            <div class="faq_grid">
                <h3>1. 购物流程图</h3>
                <p>
                    • 请消费者使用购物车进行结帐，避免额外运费产生。

                    • “支付宝”、“微信扫码”、“银联”为本店可支付方式。本店暂不接受银行汇款、货到付款等任何其他付款形式。

                    • 如在购物时遇到任何问题，请随时与我们的客服人员联系，我们将尽快给予帮助。
                </p>
            </div>

            <div class="faq_grid">
                <h3>2. 关于产品色差</h3>
                <p>
                    •
                    所有提供的产品照片皆为专业摄影师拍摄，后期色彩调整与修制尽量保持与原产品一致性，但由于灯光、显示器、色彩偏差与个人对颜色理解等不同，导致产品可能会与照片存在些许色差，该类问题不属于商品质量问题，最终颜色以实际商品为准，如造成不便请谅解。
                </p>
            </div>

            <div class="faq_grid">
                <h3>3. 关于产品样式</h3>
                <p>
                    • 所有的宝贝描述页面，皆有相应的样式对照表供消费者参考。如果您在选购的过程中，对尺码及版型有任何疑虑请随时与我们的客服人员联系，我们将尽快给予帮助。
                </p>
            </div>

            <div class="faq_grid">
                <h3>4. 关于货品签收</h3>
                <p>
                    • 收到您的订单后，我们会尽快为您发货，签收前请开开箱验货，如有问题请与我们客服人员联系，我们将尽快解决您的问题。
                </p>
            </div>
        </div>
        <h2>-- 工作机会-- </h2>
        <div class="faq_grids">
            <div class="faq_grid">
                <h3>商务经理</h3>
                <p>
                    工作职责：
                    <br />
                    1、 负责内容联盟合作推广工作，通过广泛的与行业 APP 媒体、厂商等合作方建立沟通与合作，并通过内容与广告的合作实现流量、收入等目标；
                    <br />
                    2、 独立拓展和维护，完成商务谈判、协议签署等工作；维护和建立深度合作伙伴关系，及时协调解决合作过程中出现的各种问题，推动和引导内部各部门共同达成目标，保持合作持续有效的发展和增长；
                    <br />
                    3、 对合作数据及时监控和反馈跟踪，通过推广数据进行分析，有针对性调整合作策略；收集合作伙伴和竞争对手的相关动态，通过信息情报及相关数据，分析行业动态及市场情况并做出合作策略的调整；
                    <br />
                    4、 保证合作日常的数据、对账、结算的正常执行，对个人及部门收入负责。


                    <br />
                    <br />
                    职位要求：
                    <br />
                    1、 拥有广泛的媒体资源关系，尤其是大型互联网集团及 Hero APP 及厂商资源；
                    <br />
                    2、 乐观积极，善于沟通，思路敏捷，强于执行，有快速的学习能力和较强的逻辑思维能力；
                    <br />
                    3、 5 年以上大型互联网公司 BD（媒体拓展或资源合作）工作背景，有较丰富的项目操作和实施经验；
                    <br />
                    4、 熟悉互联网广告市场，对互联网广告平台、广告网络、广告产品等具备深刻的理解及认知，对于内容+广告模式有深入的理解和把握者优先；
                    <br />
                    5、 良好的市场研究和行业分析能力，对互联网市场发展趋势有敏锐的洞察力和创新意识；
                    <br />
                    6、 强有力的推动和引导能力，善于协调跨部门合作，能独立面对和承受压力；
                    <br />
                    7、 有大型互联网公司工作背景优先。
                </p>
            </div>
        </div>
    </div>
</div>
@endsection